{
    "title": "我们是否生活在一个量子世界中？",
    "preface": "据国外媒体报道，面对现实吧，量子力学真的很让人困惑。我们所熟知的所有物理定律在量子领域中都被打破了，物理学家仍在努力调和量子和宏观这两个不同的世界。",
    "datetime": "2019年12月2日 北京时间",
    "htmlcontent": "<center><figure><img class='am-img-responsive' src='./assets/imgs/news/news_20191200_01.jpg'><figcaption></figcaption></figure></center><p>据国外媒体报道，面对现实吧，量子力学真的很让人困惑。我们所熟知的所有物理定律在量子领域中都被打破了，物理学家仍在努力调和量子和宏观这两个不同的世界。</p><p>想象把一个粒子放在盒子里，根据经典物理学（和常识），这个粒子应该永远呆在盒子里。但在量子力学中，这个粒子可能在你下次观察它的时候跳出盒子。在经典思维中，我们可以精确地测量任意物体的动量和位置，但在量子世界里却不是这样，你对一个物体了解得越多，对另一个物体就了解得越少。某个物体是波还是粒子？根据经典观点，你可以也只能二选一；但如果是量子力学，那两者都有可能。</p><p>量子世界很难理解，但在某种程度上，亚原子规则会让位于宏观规则。发生了什么呢？我们不确定，寻找这个问题的答案是一个漫长而奇怪的旅程。</p><p>第一个给量子世界贴上有用标签的人是物理学家尼尔斯·玻尔（Niels Bohr）。20世纪初，世界各地的科学家开始意识到原子和亚原子系统的奇怪和意外行为。经过几十年艰苦的工作，他们发现，某些属性，比如能量，是以被称为“量子”（quanta）的能级离散包形式出现的。物理学家开始尝试用数学基础来解释这些实验，但没有人能发展出一个完整的、一致的框架。波尔是第一个尝试这样做的人。尽管他没有提供完整的量子力学理论，但确实奠定了一些重要的基础，他还提出了一些后来成为现代量子理论基石的理论。</p><p>第一个理论来自他早期建立原子模型的尝试。在20世纪20年代，物理学家已经通过各种实验知道，原子是由一个沉重、致密、带正电荷的原子核，周围环绕着一群微小、轻、带负电荷的电子构成的。我们也知道，原子只能吸收或发射特定能量的辐射。</p><p>但是，原子是什么样子的呢？</p><p>玻尔把电子放在围绕原子核的“轨道上”，围绕着大密度的原子核跳着华尔兹舞，就像太阳系的行星一样。在真实的太阳系中，行星可以存在于不同的轨道上，但在波尔的原子中，电子被卡在很窄的轨道上——它们只具有预先定义的轨道距离。</p><p>通过电子从一个轨道跳到另一个轨道，原子可以接收或发射特定能量的辐射，它的量子本质就这样被编码了。</p><p><strong>量子力学与经典物理的连接</strong></p><p>在此基础上，玻尔又增加了一个有趣的转折。有很多可能的方法来构建原子的量子模型，那他为什么要这么做呢？玻尔发现，当电子在离原子核很远的轨道上运行时，它们的量子性质就消失了，此时经典的电磁学就可以完美地描述原子——就是两个带电粒子。</p><p>这被称为对应原理（Correspondence Principle），也是玻尔用来支持自己原子模型的依据。你可以提出任何想要的量子理论，但正确的理论是那些在某些限制下让位于经典物理学的理论，在玻尔的原子模型中，这种限制就是电子必须远离原子核。</p><p>玻尔的原子模型是不完整的，后来被沿用至今的价电子层模型所取代，但是，玻尔的对应原理依然发挥着，并成为后来所有量子理论的基石——它是一盏指路明灯，让物理学家能够构建和选择正确的数学方法来描述亚原子世界。</p><p>玻尔并没有就此止步。他认为，尽管这种对应原理允许量子世界和经典世界之间建立联系，但这两个世界并不相同。</p><p>就在玻尔对这一切感到困惑的同时，他的好朋友维尔纳·海森堡提出了他那即将成名的测不准原理。当你尝试测量一个微小粒子的位置时，你会失去它的动量信息，相反地，当你试图确定它的动量时，你又会对它的位置一无所知。</p><p>波尔采纳了这个想法并付诸实践。他把海森堡的测不准原理看作是量子世界更大层面的一部分，即一切都是成对的。想想量子世界中最著名的一对：波和粒子。在经典系统中，一个物体要么是纯粹的波，要么是纯粹的粒子，你可以二选一，来对某些行为进行分类，但在量子力学中，这两个性质是成对存在的：所有物体同时既是粒子又是波，并且总是同时表现出这两者的某些性质。</p><p>另外，从本质上讲，量子规则依赖于概率——平均而言，量子力学只能再现经典物理学。基于这两个观点，玻尔认为量子理论永远无法解释经典物理学，换句话说，原子及其他粒子在一套规则下运行，而火车和人在另一套规则下运行。它们可以而且必须通过对应原则联系起来，但除此之外，它们又过着各自独立的平行生活。</p><p>波尔说对了吗？一些物理学家认为，我们从根本上生活在一个量子世界中，只是还没有完全了解其中的原理，而且我们可以从纯粹的量子规则中重现经典物理学，另一些物理学家则认为，玻尔已经解决了这个问题，我们不需要再进行讨论。当然，大多数人只是埋头于数学模型，对此并没有过多关注。但是，这仍然是很值得思考的问题。（任天）</p>"
}