{
    "title": "鲍里斯·约翰逊是不是“英版特朗普”？",
    "preface": "英国前外交大臣、伦敦市前市长、英国首相有力竞争者，这是鲍里斯·约翰逊最显眼的标签。他还有另一个撇不去的标签是——英国版唐纳德·特朗普。无论记者还是读者，都喜欢将他们相提并论，就连纽约市长白思豪在推特上与特朗普互呛，都不忘捎带上两人的照片作比较。",
    "datetime": "2019年7月1日 北京时间",
    "htmlcontent": "<p>英国前外交大臣、伦敦市前市长、英国首相有力竞争者，这是鲍里斯·约翰逊最显眼的标签。他还有另一个撇不去的标签是——英国版唐纳德·特朗普。</p><p class='am-align-left'><img class='am-img-responsive' src='./assets/imgs/news/news_20190700_01.jpg'></p><p>无论记者还是读者，都喜欢将他们相提并论，就连纽约市长白思豪在推特上与特朗普互呛，都不忘捎带上两人的照片作比较。</p><p>鲍里斯有一头乱蓬蓬的金发和过于灵动的神态动作，为英国国民贡献了大量表情包，看起来和特朗普的确有几分相像，《每日邮报》曾经精心筛选过两位政客的对比照，“力证”他们是如此的相似。</p><p>但不知道鲍里斯会不会喜欢这样的关联。</p><p>几年前他说过：特朗普脑子明显坏了、无知到令人震惊、他不适合当总统。可在特朗普上任后，鲍里斯又说了：我很钦慕他。</p><p>到底哪句才是鲍里斯的真心话，这很难讲。就像他的传记作者索尼娅·普奈尔给出的评价一样，鲍里斯“想法多变”，是个“机会主义者”。《金融时报》则评价称，在鲍里斯的职业生涯中，能一以贯之的事情只有一样，就是善变，从而攫取个人利益。</p><p class='am-align-right'><img class='am-img-responsive' src='./assets/imgs/news/news_20190700_02.jpg'></p><p><strong>坚定的脱欧强硬派</strong></p><p>就像特朗普带领美国退出多个国际公约、组织一样，鲍里斯是英国脱欧的坚定支持者，这无疑让他们均被视作保守的单边主义奉行者。</p><p>脱欧公投称得上鲍里斯政治生涯中的高光时刻，甚至可以说，正是鲍里斯扮演了最强硬的脱欧引导者角色，一手将英国推上拉扯三年、欲脱未脱的漫长征程。</p><p>鲍里斯对于欧盟的排斥，称得上他极为罕见、能从一而终的立场。</p><p>早在上世纪九十年代担任《每日电讯报》驻布鲁塞尔记者时，鲍里斯关于欧盟的报道就充斥着欧洲怀疑论的基调。这些报道在英国国内产生了极大影响，索尼娅·普奈尔描述称，他的文章对于英国媒体的议程设置甚至产生了主导作用，成为“右派极富吸引力和产生情感共鸣”的观点。</p><p>不过，鲍里斯因这些言论受到的指责也从未中断，许多人都批评他假话连篇。</p><p>鲍里斯曾经自视为少有的欧洲怀疑论记者，但许多同行都称他的报道充斥着虚假信息和对欧洲委员会的诋毁。彭定康讽刺他是“假新闻的伟大倡导者之一”，这倒让他与“假新闻媒体”的痛恨者特朗普形成某种宿命般的联系。</p><p>现在，鲍里斯又因为说假话嫌疑面临上法庭的危机。</p><p>脱欧公投期间，他在抢眼的红色大巴上写着英国每周向欧盟输送3.5亿英镑，呼吁这笔钱应该用来完善NHS（英国全民医疗服务）。但检察官马库斯·鲍尔称该数字不实，存在误导民众之嫌，“不负责任且不诚实，是犯罪行为”。</p><p><p class='am-align-left'><img class='am-img-responsive' src='./assets/imgs/news/news_20190700_03.jpg'><p><strong>被称为“英版特朗普”</strong></p><p>同特朗普爱给政敌起绰号一样，鲍里斯出言攻击别国领导人的不良记录“攒了”厚厚一沓。</p><p>除了藐视过特朗普，他还称欧盟像二战时的纳粹德国，想建立一个超级大国；奥巴马敦促英国留在欧盟时，鲍里斯称奥巴马因为自己的肯尼亚血统有反英情绪；他甚至将俄罗斯举办世界杯和希特勒的奥运会相提并论，又称普京像哈利波特中的家养小精灵多比；在“冒犯埃尔多安诗歌大赛”中，鲍里斯不仅参赛作诗，还获得了1000英镑奖励……如此种种，不胜枚举。</p><p>在移民和气候变化议题上，鲍里斯看起来也有几分像特朗普。</p><p>一方面，鲍里斯声称自己亲土耳其人（他本人有土耳其血统），支持土耳其加入欧盟，可又表示土耳其移民会淹没欧洲，英国也会因此受害，于是脱欧变得顺理成章；而另一方面，鲍里斯任职外交大臣时表态称，英国经济发展离不开移民，他们会带来“活力和能量”，同特蕾莎相比，他持有更加自由开放的移民态度。</p><p>此外，无论在《旁观者》杂志做编辑期间，还是担任公职期间，鲍里斯还曾有过不少种族主义言论。</p><p>除了对奥巴马出言不逊遭公开批评，他还使用“piccannies”来描述黑人小孩，并在谈及黑人时使用“watermelon smiles”这类措辞，“西瓜”如同电影《绿皮书》里的美式炸鸡一样，是与黑人群体有着深刻联系的意象，具有歧视性含义。</p><p>鲍里斯还认为应该削减英国在气候变化中承担的责任，但更早先时候，他甚至不承认存在气候危机。</p><p>面对自己的立场转弯，鲍里斯的解释理直气壮：气候都能变化，我的观点为什么不能变化？</p><p><p class='am-align-right'><img class='am-img-responsive' src='./assets/imgs/news/news_20190700_04.jpg'></p><p><strong>鲍里斯的独特之处</strong></p><p>虽然无数次被与特朗普比较，就连前副首相尼克·克莱格都称他为“唐纳德·特朗普的词典同义词”，保守党内议员肯尼斯·克拉克描述他是“改良版本的特朗普”，但鲍里斯从不是特朗普。</p><p>不同于后者以政治素人身份一跃成为国家总统，鲍里斯有丰富的从政经历，并极为罕见地以中间名“鲍里斯”而非姓氏闻名政坛。</p><p>鲍里斯自2001年起竞选成为保守党议员，曾加入过卡梅伦的影子内阁，还战胜利文斯通，连任两届伦敦市长，并出任过特蕾莎内阁的外交大臣。</p><p>不论政绩实际如何，鲍里斯都比特朗普有更多可依赖的政治资本。</p><p>步入政坛之前，鲍里斯还在英国诸多报刊任职，做记者、当编辑、写专栏，浸淫政治生活已久，虽然时常因为预测出错被讽刺，还曾因编造信源与引语被《泰晤士报》开除，但他确有相当犀利的观点和认知，一如他的疑欧论报道，总能影响一大批读者。</p><p>这似乎也算得上鲍里斯的独特之处。</p><p>他不必像特朗普一样与媒体为敌，他自己就作为媒体公器的一部分深刻塑造了英国的公共领域。</p><p>顺便一提，比起通俗语言爱好者特朗普，鲍里斯文学功底深厚，为报刊写作时文风独特，这个上流社会子弟毕业于伊顿公学，又在牛津大学受了四年古典学熏陶，还很擅长使用拉丁语。</p><p>同特朗普相比，鲍里斯仍然算是传统意义上的政客，但在英国保守严谨的氛围中，爱开玩笑、讲话不过大脑的性格的确给英国政坛带来新鲜感，为他招来不少支持者。在竞选伦敦市长时，许多人就因为他的幽默好笑而送上选票。</p><p>鲍里斯的神奇也因此展现出来，尽管不像特朗普一般有共和党的铁杆支持，不受保守党内成员待见，许多选民却很是喜欢他，还能吸引其他保守党人吸引不到的选民，他也被称为“托利党人中的喜力啤酒”。</p><p>显然，鲍里斯也深谙这种独树一帜的政治风格是个好策略，不修边幅的邋遢模样和政客中罕见的直率性格使他看起来不会显得太过右翼化，也不会显得太有野心或是太强硬。</p><p class='am-align-left'><img class='am-img-responsive' src='./assets/imgs/news/news_20190700_05.jpg'></p><p><strong>善变的“机会主义者”</strong></p><p>鲍里斯对待移民、气候、种族、边境、贸易等等问题，立场经常出现转变与摇摆。这让人难以揣测他的真实想法，也很难使其被单边主义、民族主义或是反建制之类的定义标签化。</p><p>他表示过对移民的不欢迎、发表过种族主义言论，却又依然能面不改色声称自己发自内心“厌恶种族主义”。但这未必不可信，因为鲍里斯母亲家族持有左翼立场，他本人对于LGBT等议题的态度也相当宽容，看起来并不完全像保守党人。</p><p>就算一直以来以疑欧派自居，可在2016年脱欧公投前，鲍里斯保持了长时间的沉默，迟迟未公开表示立场。这似乎再次印证了普内尔和鲍里斯同僚的判断——他是个机会主义者。</p><p>因此，即便看起来像一个强硬的右翼保守党人，普内尔却认为鲍里斯面对政治问题的多变反映了他“意识形态的空虚”，他“既不是真欧洲主义者也不是小英格兰主义者。”</p><p>如今，首相一职空缺，鲍里斯已经表明要向这个职位发起冲击，这也是他的第二次尝试。</p><p>根据《泰晤士报》民调显示，鲍里斯是首相一职的最有力冲击者，保守党成员中有39%认为他适合接替特蕾莎。</p><p>不过，鲍里斯究竟会给英国带来怎样的影响仍未可知。</p><p>早前，在《经济学人》2018年英国最糟糕政治家评选中，鲍里斯“蟾宫折桂”，他被描述为“最令其政党和国家失望的政治家”，被称为“脱欧的灾难”。曾经，在特朗普竞选总统、鲍里斯首次竞选首相时，欧盟官员马丁·塞尔梅尔也表示，如果这二人同时当选领导人，将是“极为骇人的景象”。</p><p>显然特朗普并不这么认为。就在特蕾莎宣布辞职后不久，特朗普便盛赞鲍里斯：“我一直非常喜欢鲍里斯，我认为他会是一个很好的首相。”</p><p>如果鲍里斯成功当选，与特朗普同框的场景应该也不远了，那时，这两人会碰撞出怎样的火花，着实令人期待。</p><p>文/徐亦凡</p>"
}